{
  "siteId": "swva",
  "siteTitle": "SWVA",
  "siteName": "Southwest Virginia Digital Library",
  "siteNavLinks": [
    {
      "text": "Home",
      "url": "/"
    },
    {
      "text": "About",
      "url": "/about"
    },
    {
      "text": "Permission Page",
      "url": "/terms"
    },
    {
      "text": "Browse Collections",
      "url": "/collections"
    },
    {
      "text": "Search Items",
      "url": "/search"
    }
  ],
  "homePage": {
    "staticImage": {
      "src": "images/static/swva_BTR_BTR_000253_0001.jpg",
      "altText": "Barter Theatre's 52nd Season, 1984 plays and calender, historic Abingdon Virginia"
    },
    "statement": "<div><p>The Digital Imaging and Preservation Services (DI&amp;PS) unit of the Information Technology Services (ITS) department within the <a href=\"https://lib.vt.edu/\">University Libraries at Virginia Tech</a> serves as a one-stop digital projects center for the arts, sciences, cultural and historical heritage materials of Virginia Tech, Appalachia, and the state of Virginia since 2016. See our <a href=\"/about\">About</a> section for more information.</p><p>The DI&amp;PS team preserves, protects, and provides access to the collections by digitizing, preserving, and providing access to digital assets from both Virginia Tech and from the Southwest Virginia region.</p><p>This temporary digital library is to serve as a portal site to increase the visibility of the partners' collections and to provide access to unique digital content. This site is open to the public with educational use rights.</p><p>This digital library holds featured collections under <a href=\"http://di.lib.vt.edu/exhibits\" title=\"Exhibits\">Exhibits</a>, while the other items can be found in <a href=\"/search\">Search Items</a> or <a href=\"/collections\">Browse Collections</a>.</p></div>"
  },
  "contact": [
    {
      "title": "Director of Digital Imaging and Preservation Services",
      "email": "swva@vt.edu",
      "group": "Digital Imaging and Preservation Services",
      "department": "University Libraries (0434)",
      "streetAddress": "560 Drillfield Drive",
      "cityStateZip": "Blacksburg, VA 24061",
      "phone": "(540)553-2845"
    }
  ],
  "aboutCopy": {
    "type": "file",
    "value": "html/swva_about.html"
  },
  "termsCopy": {}
}
